[
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "AROMA COFFEE rất vui mừng chào đón các bạn đến nơi làm việc mới này.\nCác bạn là những người rất có tố chất trong lĩnh vực phục vụ khách hàng. Mục tiêu của chúng ta là trau dồi nghiệp vụ để trở thành những người phục vụ tốt nhất và thành công nhất.\nTrong quá trình đào tạo chúng tôi sẽ cung cấp cho các bạn những thông tin mà bạn cần phải biết để làm quen với môi trường và các tiện nghi làm việc trong cửa hàng.\nVề phần mình, chúng tôi đề nghị các bạn tận dụng thời gian huấn luyện, đào tạo nghiệp vụ trong thời gian thử việc để có thể nắm vững vai trò của mình trong quán, hiểu rõ những yêu cầu của ban quản lý . Bất cứ lúc nào có điều gì chưa hiểu xin các bạn vui lòng liên hệ với quản lý cửa hàng để được giải đáp.\nHãy luôn tâm niệm rằng chúng ta làm việc trong ngành công nghiệp dịch vụ trong môi trường kinh doanh mang đầy tính cạnh tranh, càng rõ yêu cầu công việc, các bạn càng làm việc tốt hơn.",
    "index": 0,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "Một lần nữa xin chào đón các bạn và chúc các bạn sớm bắt kịp công việc, thực hiện tốt vai trò của mình và sẽ có được những cơ hội nghề nghiệp tốt nhất trong tương lai!\nQuản Lý Cửa Hàng\nAroma Coffee",
    "index": 1,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "Những nguyên tắc này được đặt ra với mục đích thống nhất các văn hóa hoạt động của cửa hàng.\nVới mục đích các bạn làm việc tại Aroma Coffee ngoài gia tăng thu nhập xứng đáng với công sức mình bỏ ra, Aroma Coffee muốn các bạn học được văn hóa phục vụ, góp phần nâng cao chất lượng ngành dịch vụ hiện nay.\nVới quan điểm “ Văn hóa cửa hàng chính là thương hiệu”, Aroma Coffee rất đề cao những thành viên nào hết lòng với công việc, hết lòng với khách hàng. Với khả năng mở rộng không ngừng thì việc gia tăng thu nhập bằng cách tiến lên các chức vụ cao hơn tại cửa hàng là điều tất yếu khi bạn gắn bó với Aroma Coffee. Tuy nhiên để đạt được điều đó phần lớn phụ thuộc vào các bạn, các nhân tố chính trong việc tạo ra dịch vụ khách hàng tốt.",
    "index": 2,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "Do đó, tất cả các thành viên đang phục vụ tại Aroma Coffee, chúng ta thống nhất với nhau các nguyên tắc sau. Mọi nguyên tắc đều nhằm phục vụ tốt nhất quyền lợi của khách hàng và quyền lợi của các bạn, do đó đi ngược lại nguyên tắc là đi ngược lại lợi ích của chính mình.\nNguyên tắc 1: Khách hàng là người trả lương cho các bạn, cửa hàng chỉ đại diện cho khách hàng.\nNguyên tắc 2: Bạn là người tự quyết định mức lương của mình thông qua thái độ làm việc.\nNguyên tắc 3: Sự sạch sẽ và ngăn nắp, là bộ mặt của cửa hàng và chính là bộ mặt của các nhân viên.\nNguyên tắc 4: Người lịch sự luôn hành động tế nhị trong mọi trường hợp.\nNguyên tắc 5: Nhân viên tốt là người phục vụ khách hàng vượt trên sự mong đợi của họ bằng cung cách làm việc chu đáo, ân cần.",
    "index": 3,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "1/ Nội quy về giờ giấc:\n- Bạn phải đến nơi làm việc cũng như ra về đúng giờ, không được đi muộn về sớm. Điều này có nghĩa là Bạn phải có mặt tại Cửa hàng ít nhất 15’ trước giờ làm việc để có đủ thời gian chuẩn bị thay đồng phục.\n→ Yêu cầu tất cả nhân viên đến đúng ca quy định và báo quản lý chấm công.\nCa 1: Từ 7h00 - 15h00\nCa 2: Từ 15h - 23h00\n→ Quy chế khi bạn đi làm muộn:\nMuộn từ 0 - 20 phút: phạt 15.000đ\nMuộn từ 21 - 60 phút: phạt 30.000đ\nMuộn quá 60 phút: không chấm công và trừ 1 ngày công.\nKhông có mặt trong ca làm việc không xin phép: Trừ 3 ngày công\n→ Tất cả các nhân viên đến muộn hoặc đổi ca hoặc xin nghỉ phải báo cho quản lý trước 48 giờ. Trường hợp có việc đột xuất phải báo lại cho quản lý và phải có lý do hợp lý.",
    "index": 4,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Trường hợp đến muộn mà có sự đồng ý của quản lý thì không bị phạt. Thời gian xin đến muộn không bị phạt không quá 30 phút.\n→Tổng thời gian đến muộn trong 1 tuần không được vượt quá 90 phút, tổng thời gian đi muộn trong 1 tháng không được vượt quá 240 phút. Thời gian vượt quá sẽ tính phạt 1000đ × số phút ( tính cho cả 2 trường hợp ).\n2/ Xin đổi ca và ngày nghỉ:\n→ Đôi khi vì những lý do cá nhân, bạn muốn nghỉ ca hoặc đổi ca làm việc với đồng nghiệp. Bạn cần có giấy phép của quản lý cho phép thay đổi và phải được nhân viên thay ca với bạn đồng ý và ký xác nhận vào “ Giấy đổi ca”.",
    "index": 5,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Nhân viên thay ca phải có trách nhiệm đến đúng ca đã quy định. Đến muộn xử phạt như đã quy định. Nhân viên thay ca nếu xin nghỉ hoặc đổi ca phải thông báo trước 24h. Nếu quá thời gian cho phép, nhân viên thay ca tự phải tìm người làm thay và chấp nhận mọi hình thức như nhân viên làm ca đăng ký.\n→ Một tháng bạn không được đổi ca quá 5 lần, từ lần thứ 6 trở đi phạt 25.000đ/lần.\n→ Nếu trong 1 tháng làm việc của bạn mà số ngày công của bạn:\n+ Không đủ 15/28 ngày công: Cửa hàng có quyền từ chối trả lương cho bạn trong tháng đó.\n+ Không đăng ký đủ 20 ca/tháng: Cửa hàng có quyền từ chối trả lương cho bạn trong tháng đó.\n+ Dưới 28 ngày công: Không được thưởng chuyên cần.\n3/ Sắp xếp vị trí làm việc:\n→ Một khách hàng sẽ được phục vụ bởi các vị trí nhân viên lần lượt như sau:\n+ Dắt xe cho khách ra vị trí để xe\n+ Mở cửa, chào khách và mời khách vào bàn",
    "index": 6,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "+ Order và chuyển order cho thu ngân và bar\n+ Pha chế\n+ Phục vụ bàn\n→ Các vị trí được phân công rõ ràng theo bảng phân công công việc, cấm tuyệt đối các nhân viên bỏ vị trí hoặc làm công việc không phải trách nhiệm của mình.\n+ Bỏ vị trí 1 lần: nhắc nhở\n+ Bỏ vị trí 2 lần: phạt 15.000đ\n+ Bỏ vị trí 3 lần: phạt 30.000đ\n+ Bỏ vị trí nhiều lần: Trừ 1 ngày công, xem xét cho thôi việc.\n+ Chi tiết các vị trí làm việc:\n* Dắt xe: Phía ngoài cửa hàng.\n* Thu ngân: Khu vực máy tính tiền.\n* Pha chế: Trong quầy bar.\n* Phục vụ bàn: Bao quát quan sát cửa hàng, vị trí thường trực phía ngoài quầy bar.\n+ Bỏ vị trí làm việc được hiểu có nghĩa nhân viên đi ra khỏi vị trí làm việc mà không thông báo.\n→ Vị trí thu ngân:\n+ Công việc bàn giao tài chính phải tiến hành chính xác và có ký nhận của ca sau thì ca trước mới được về.",
    "index": 7,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "+ sau thời điểm giao ca, mọi trách nhiệm thuộc về ca sau không liên quan đến ca trước, do đó phải đặc biệt chú ý đến các vấn đề:\n* Thừa thiếu tiền\n* Tiền giả, tiền rách\n* Các hóa đơn chưa thanh toán\n+ Tất cả những đồ ăn hoặc đồ uống chưa được cập nhật trong menu thì phải ghi vào phần PHỤ THU.\n+ Nghiêm cấm tình trạng cân đối két, tự ý lấy tiền hoặc bỏ thêm tiền dẫn đến sai số trong két.\n* Sai số trong két dẫn đến là do thu ngân làm sai mà không biết sai ở đâu dẫn đến thừa tiền hoặc thiếu tiền.\n* Trường hợp thừa tiền: Thu thừa của khách hoặc không xuất hóa đơn.\n* Trường hợp thiếu tiền: Thu thiếu tiền của khách hoặc chi tiền không ghi chép hoặc các lý do khác.\n* Các trường hợp sai số được ghi chép lại ( quên giảm giá, ấn nhầm số, xuất thừa hóa đơn, khách chưa thanh toán) phải được ghi chép lại rõ ràng.",
    "index": 8,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "+ Trường hợp khách hàng cho thêm tiền, nhân viên có quyền được sử dụng nhưng phải ghi lại vào báo cáo ( tránh trường hợp gây nhầm lẫn, hiểu nhầm…)\n+ Yêu cầu phải làm đúng quy trình:\n* Nhận order\n* Xuất yêu cầu cho Bar\n* Xuất hóa đơn\n* Thu tiền và hủy hóa đơn\n→ Vị trí order:\n+ Giao tiếp với khách hàng phải lịch sự, giữ đúng nguyên tắc với cả khách hàng lạ và khách hàng quen.\n+ Ghi nhớ đồ uống chính xác và căn cứ vào số bàn để phục vụ khách hàng.\n+ Ghi chép order và chuyển order cho thu ngân chính xác, tránh nhầm lẫn dẫn đến thừa thiếu đồ, nhầm đồ của khách.\n+ Chủ động hỏi khách hàng sử dụng thêm các đồ khô/ bánh (nếu có)\n+ Thu dọn cốc chén, kê bàn ghế khi khách đứng dậy, dọn vệ sinh cửa hàng ngay khi có khả năng.\n→ Vị trí pha chế:\n+ Chỉ được phép làm đồ khi có phiếu yêu cầu Bar được chuyển từ thu ngân.",
    "index": 9,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "+ Pha chế đồ uống chính xác theo công thức, cấm tuyệt đối mọi hình thức làm sai quy định.\n+ Làm đồ ngay lập tức khi có phiếu, tránh trường hợp khách chờ lâu hoặc bị dồn hóa đơn.\n+ Giữ gìn khu vệ sinh sạch sẽ, tránh ẩm mốc, hôi thôi.\n→ Vị trí dắt xe:\n+ Chủ động yêu cầu khách hàng để xe không khóa cổ để tiện di chuyển xe ra vị trí để xe.\n+ Di dời xe về vị trí để xe ngay lập tức tránh lấn chiếm vỉa hè, lòng đường.\n+ Cấm mượn chìa khóa xe của khách ( tránh trường hợp nhân viên trả nhầm chìa khóa cho khách hoặc trả xe và chìa khóa cho người không phải là khách)\n→ Nếu khách hàng có phàn nàn về thái độ phục vụ thì nhân viên sẽ bị khiển trách và bị phạt nặng nếu lỗi quá lớn.",
    "index": 10,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "4/ Chất lượng sản phẩm, nguyên liệu và pha chế :\n→ Các nhân viên phải tôn trọng nguyên liệu và sản phẩm, tránh lãng phí.\n→ Nguyên liệu chỉ được sử dụng để pha chế hoặc có sự đồng ý của người phụ trách về chất lượng sản phẩm. Cấm tuyệt đối các trường hợp sử dụng nguyên liệu vào mục đích riêng. Mỗi trường hợp phát hiện sẽ xử lý và trừ vào lương tháng ( gấp 5 lần giá trị nguyên liệu )\n→ Phải tuân thủ nghiêm túc các quy định về pha chế sản phẩm để tránh hỏng sản phẩm và lãng phí nguyên liệu.\n→ Nhân viên pha chế trước khi mang sản phẩm ra cho khách hàng phải kiểm tra chất lượng sản phẩm lần cuối, có sự cố phải xử lý ngay lập tức.\n→ Tất cả mọi trường hợp liên quan đến thừa thiếu nguyên liệu, khách hàng phàn nàn về chất lượng, nhân viên pha chế là người chịu trách nhiệm.\n5/ Quy định chung - Thái độ và nguyên tắc làm việc:",
    "index": 11,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Gặp khách hàng phải tươi cười, lịch sự. Nói chuyện nhẹ nhàng, lịch sự, thể hiện mình là người có khả năng giao tiếp tốt.\n→ Chủ động dắt xe cho khách hàng, mở cửa cho khách hàng, chào khách hàng, mời khách hàng gọi đồ.\n→ Cấm nhai kẹo cao su khi đang làm việc.\n→ Cấm hút thuốc trong khu vực cửa hàng.\n→ Cấm sử dụng điện thoại di động khi đang làm việc ( ngoại trừ những trường hợp được quản lý cho phép nhưng cũng không được sử dụng điện thoại di động trước mặt khách )\n→ Cấm đùn đẩy trách nhiệm, cười đùa cợt nhả trước mặt khách hàng.\n→ Cấm tụ tập nói chuyện, cười lớn tại khu vực quầy Bar.\n→ Cấm sử dụng máy tính vào mục đích cá nhân, máy tính chỉ được dùng đê tính tiền, bật nhạc, soạn tài liệu và marketing. Cấm tuyệt đối sử dụng vào mục đích khác.\n→ Nhân viên phải mặc đồng phục 100%, không mặc đồng phục trừ 1 ngày lương",
    "index": 12,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Ngoài nhân viên pha chế, các nhân viên khác muốn học pha chế phải đến học vào ca khác giờ làm việc của mình và vào thời gian vắng khách khi được sự đồng ý của quản lý.\n→ Cấm đánh bạc hoặc vay mượn tiền của đồng nghiệp.\n→ Cấm sử dụng nguyên liệu của cửa hàng vào việc cá nhân không để phục vụ cho khách hàng.\n→ Cấm tụ tập nói xấu về khách hàng hoặc nhân viên khác.\n+ Lần 1: nhắc nhở\n+ Lần 2: trừ 1 ngày lương\n+ Lần 3: đuổi việc\n→ Cấm thể hiện thái độ trịch thượng đối với các nhân viên khác và đối với khách hàng.\n→ Phải đáp ứng tối đa mọi nhu cầu của khách hàng trong khả năng phục vụ cho phép.\n→ Cấm tuyệt đối các hành vi thiếu tế nhị gây ảnh hưởng đến hình ảnh cửa hàng ( ví dụ: nói tục, chửi bậy, tụ tập cười lớn, chạy nhảy, thay đồ trước mặt khách hàng,…)\n6/ An ninh:",
    "index": 13,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "Nhân viên tự có trách nhiệm bảo quản đồ dùng ca nhân của bản thân, trường hợp mất mát có thể đề nghị quản lý cho xem lại Camera.\nTrường hợp khách để quên đồ:\n＊ Bất cứ đồ vật gì bạn tìm thấy là của khách hàng hay của đồng nghiệp phải được giao lại ngay cho quản lý cửa hàng.\n＊ Những đồ hộp đã được mở hoặc những vật có nguy cơ không an toàn hoặc nguyên liệu sử dụng trong cửa hàng không được phép mang ra ngoài cửa hàng.\n7/ Giao dịch tài chính - thu ngân:\nNếu công việc của bạn có liên quan đến giao dịch về tiền mặt, thẻ tín dụng và tài khoản của khách, bạn phải tuân thủ theo đúng quy định. Bạn sẽ được tập huấn để thực hiện đúng quy trình.\nBạn sẽ chịu trách nhiệm nếu số liệu trong sổ sách không khớp với nhau.\n8/ Phân công lịch vệ sinh cửa hàng và kiểm kho:\n→ Quản lý có nhiệm vụ phân công công tác cho các thành viên trong ca làm việc",
    "index": 14,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Ca sáng: Kiểm kho, lau bàn ghế, lau nhà, bổ sung giấy WC, vứt rác vệ sinh\n→ Ca chiều: Lau dọn nhà WC, bổ sung giấy WC, vệ sinh quầy Bar\n→ Ca tối: Lau nhà, vứt rác WC, quét sân, lau bàn ghế, vệ sinh quầy Bar.\n9/ Các chú ý đặc biệt quan trọng:\nVề việc kiểm kho:\nVề việc đong đếm nguyên liệu:\n- Đối với các nguyên liệu có số lượng rõ ràng, yêu cầu các bạn đếm chính xác 100% ( ví dụ: cốc nhựa bao nhiêu cái, nắp nhựa bao nhiêu cái…)\n- Đối với các nguyên liệu lỏng yêu cầu các bạn làm thước đo ml và đếm theo ml trên thước ( các loại siro, sữa,…)\n- Đối với các nguyên liệu không đong đếm được trực quan, phải trang bị cân để cân và trừ bao bì.\n- Với các loại cốc chén, yêu cầu chỉ đến các loại cốc có khả năng sử dụng, những cốc bị vỡ, mẻ nứt đều không được tính.\n- Đối với các loại trà phải đếm chính xác số lượng tép",
    "index": 15,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "Thời gian kiểm kho: chậm nhất 45 phút kể từ thời gian bắt đầu ca phải hoàn thành và upload bảng kiểm kho lê hệ thống.\nĐể kiểm kho nhanh gọn và chính xác, nhân viên phải sắp xếp quầy kệ khoa học và thuận tiện.\nQuy cách ghi kiểm kho:\n- Ghi rõ phần tồn và phần lẻ ( ví dụ: siro Monin đào còn 1 chai và 300ml thì ghi là 1,300 )\n- Ca nào nhập hàng cố lượng bao nhiêu, sản phẩm gì thì phải ghi chú rõ ràng\nVề việc giao ca và bàn giao tài chính:\n- Công việc bàn giao tài chính phải tiến hành chính xác và có ký nhận của ca sau thì ca trước mới được về .\n- Sau thời điểm giao ca, mọi trách nhiệm thuộc ca sau không liên quan đến ca trước, do đó phải đặc biệt chú ý các vấn đề.\n+ Thừa thiếu tiền\n+ Tiền giả, tiền rách\n+ Các hóa đơn chưa thanh toán\n- Tất cả những đồ ăn hoặc đồ uống chưa cập nhật vào menu thì phải ghi vào phần Phụ Thu.\nVề việc nâng cao tính chuyên nghiệp",
    "index": 16,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "Để tiến tới chuyên nghiệp hơn và thể hiện các thành viên đều là chuyên gia trong việc phục vụ khách hàng, đề nghị các thành viên phải tuân thủ một số nguyên tắc sau.\n- Chủ cửa hàng nếu đến thì đề nghị ngồi vào vị trí như một khách hàng, nếu đã đi lại và đi vào các khu vực làm việc thì phải ứng xử với khách hàng như một nhân viên.\n- Tất cả các nhân viên yêu cầu KHÔNG sử dụng điện thoại trong giờ làm việc\n- Các nhân viên trong lúc nghỉ phải kiếm vị trí phù hợp:\n+ Cấm ngồi quay lưng, chổng mông vào khách hàng\n+ Cấm tụ tập cười nói ảnh hưởng đến khách hàng\n+ Cấm đùa nghịch trong giờ\n+ Cấm làm việc riêng khi đang phục vụ khách.\n- Tất cả các nhân viên ở lại chơi đều phải tuân thủ nội quy như nhân viên đang làm, kể cả đến cửa hàng với vai trò như khách hàng. Nếu thái độ không đúng mực hoặc không giữ thái độ tốt thì sau ca làm nên nhanh chóng ra khỏi vị trí làm việc.",
    "index": 17,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "- Các nhân viên yêu cầu bắt buộc phải chào khách khi khách đến, sử dụng một số từ ngữ như sau với ngữ điệu đúng mực.\n+ “ Xin chào anh chị”\n+ “ Xin mời anh chị vào cửa hàng”\n+ Kèm theo là động tác hơi cúi người khi chào khách, điều này được đánh giá rất cao từ phía khách hàng khi mình là người lịch sự và phục vụ họ đúng mực.\n- Khi đưa menu cho khách hàng phải sử dụng 2 tay kèm lời nói “ Xin mời anh chị chọn đồ “.\n+ Nếu có menu theo mùa hoặc theo event thì phải giới thiệu cho khách hàng “ Đây là menu/combo mới của cửa hàng, mời anh chị tham khảo\n+ Chú ý khi thấy khách hàng không sử dụng hết đồ, chủ động hỏi khách hàng có góp ý về chất lượng hay không và ghi nhận rồi báo cáo lại cho quản lý.\n- Khi khách hàng ra về phải “ Cám ơn anh chị “",
    "index": 18,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "- Trong cửa hàng chỉ được bật các list nhạc đã được quy định sẵn, ngoài ra cấm tuyệt đối sử dụng Máy vào mục đích riêng.\n- Các quy định về vệ sinh được ghi rất rõ, đề nghị các nhân viên tuân thủ\n+ Chú ý đặc biệt vấn đề vệ sinh toilet vì đây là bộ mặt cửa hàng bao gồm:\n＊ Cọ sàn nhà và lau thật khô\n＊ Lau gương\n＊ Vệ sinh bồn rửa mặt và bệt, sử dụng nước thơm\n＊ Lau gạch men nếu bẩn\n＊ Xịt thơm toilet\n- Quản lý sẽ giám sát và kiểm tra thường xuyên, yêu cầu các nhân viên trong ca hợp tác.\n10/ Đào tạo\n→ Quản lý của bạn sẽ đảm bảo rằng bạn được đào tạo kỹ càng để bạn có thể thực hiện tốt những công việc được giao. Ban đầu, công tác đào tạo bao gồm 1 chương trình đã được thiết kế sẵn mà bạn phải thực hiện thông qua nhiều giai đoạn khác nhau.",
    "index": 19,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Ban quản lý của bạn sẽ giúp bạn định hướng phát triển nghề nghiệp và họ sẽ chuyển đến bạn những thông tin về những chương trình huấn luyện của cửa hàng.\n11/ Giải quyết mâu thuẫn\nTrong bất kỳ tổ chức nào cũng sẽ có những khi hiểu nhầm và bất đồng quan điểm. Việc phàn nàn khiếu nại nên được diễn ra trực tiếp giữa bạn và trưởng bộ phận của bạn. Nếu vấn đề không được giải quyết ổn thỏa, xin liên hệ với quản lý cửa hàng. Tất cả những vấn đề bàn bạc sẽ được giữ tuyệt mật.\n12/ Thôi việc và hoàn tất thủ tục khi thôi việc\n→ Chúng tôi mong muốn bạn làm việc lâu dài với chúng tôi và phát triển khả năng nghề nghiệp của bạn trong ngành dịch vụ. Tuy nhiên, nếu bạn quyết định thôi việc hoặc cửa hàng chấm dứt hợp đồng lao động với bạn, việc thông báo trước 1 tháng là điều kiện bắt buộc để Cửa hàng có thể căn cứ trả lương cho bạn.",
    "index": 20,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Hợp đồng giữa bạn và cửa hàng sẽ chấm dứt không thời hạn và không có ràng buộc nào trong những trường hợp sau:\n＊Bạn tự nguyện thông báo thôi việc và được Quản lý cửa hàng phê chuẩn bằng văn bản.\n＊Tham gia bạo động trong khu vực làm việc của cửa hàng.\n＊Say rượu trong khi làm việc.\n＊Quấy rồi tình dục đồng nghiệp hoặc khách hàng trong khu vực cửa hàng.\n＊Tham gia vào các hoạt động bất hợp pháp căn cứ theo luật hình sự.\n＊Mua bán tàng trữ chất gây nghiện hoặc hàng quốc cấm.\n＊Vi phạm cùng 1 lỗi đã bị cảnh cáo trong thời gian 1 tháng.\n＊Bị nhiễm bệnh có khả năng lây lan, ảnh hưởng tới công việc hoặc khách hàng.\n＊Bị chết hoặc mất khả năng làm việc do tai nạn bất khả kháng.\n＊Vô ý, cẩu thả, bất cẩn trong công việc gây ảnh hưởng xấu tới khách hàng hoặc hình ảnh của Cửa hàng.\n＊Không đủ sức khỏe làm việc hoặc bị thi hành án.",
    "index": 21,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "＊Bị buộc thôi việc khi vi phạm quy định tại Điều 5, Chương I - Hình thức kỉ luật của cuốn sổ tay nhân viên này.\n→ Khi đơn xin nghỉ việc của bạn được chấp nhận, bạn phải trả lại tất cả các đồ dùng mà cửa hàng đã phát trước khi bạn vào làm việc, ký Biên bản trả đồng phục và hoàn tất thủ tục thanh toán nếu có. Những tài sản thuộc về Cửa hàng bao gồm:\n＊Đồng phục.\n＊Sổ tay nhân viên.\n＊Các loại công cụ lao động Cửa hàng đã cung cấp cho bạn để làm việc.",
    "index": 22,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "1/ Lương Cơ Bản\nLương cơ bản của bạn khi bắt đầu làm việc tại cửa hàng là…., bạn sẽ nhận được đầy đủ lương nếu không vi phạm bất cứ nội quy nào của cửa hàng và làm đủ 28 ngày trong 1 tháng.\nTrường hợp làm dưới 15 ca không được tính trả lương.\n2/ Hệ Thống Xem Xét Thay Đổi Lương\n→ 3 tháng một lần, mỗi nhân viên sẽ cùng với cấp trên của mình đánh giá công việc, ưu khuyết điểm của họ trong đợt trước. Dựa vào sự đánh giá này, cấp trên có thể trực tiếp đề cử nâng lương cho bạn.\n→ Để được tăng lương, bạn phải được đề cử vào chức vụ mới, ví dụ từ nhân viên pha chế lên trưởng Bar.\n→ Các yếu tố như: tỷ lệ lạm phát trong thời gian đó, thị trường lương, tình hình hoạt động của cửa hàng cũng sẽ được xem xét. Nhưng điều quan trọng là xem xét lương không nhất thiết có nghĩa là tăng lương.\n→ Điều kiện tăng lương:\n＊Làm việc trên 3 tháng\n＊Thông thạo công việc của tất cả các vị trí trong cửa hàng.",
    "index": 23,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "＊Ngoan ngoãn, chăm chỉ.\n＊Thực hiện tốt các yêu cầu của các vị trí đã nêu trên\n＊Khả năng giao tiếp ứng xử với khách hàng/ với đồng nghiệp/ với quản lý cửa hàng tốt.\n＊Không vi phạm quá nhiều lỗi\n＊Đảm nhiệm được 1 lúc nhiều vai trò, thay thế được nhiều nhân viên khác.\n＊Các mức tăng lương: 100.000đ - 150.000đ - 200.000đ - 250.000đ - 300.000đ\n3/ Phương Thức Trả Lương\n→ Lương khởi điểm của nhân viên mới là…\n→ Tiền lương trả theo ca được tính trên cơ sở chia lương cơ bản thỏa thuận trong hợp đồng cho 28 ngày công cho 1 tháng làm việc. Chốt lịch chấm công sẽ vào ngày cuối cùng của tháng. ( Ca làm việc được tính từ lúc bắt đầu mặc đồng phục cho đến lúc hết ca hoặc ra về )\n→ Mỗi nhân viên sẽ phải ký vào Phiếu thanh toán lương để công nhận tất cả nội dung của việc thanh toán lương.\n→ Lương thưởng sẽ được trả vào ngày mùng 10 hàng tháng. Nếu ngày lĩnh lương rơi vào ngày nghỉ hoặc ngày lễ, bạn sẽ nhận lương sớm hơn 1 ngày.",
    "index": 24,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Người lao động có thể khiếu nại về việc tính toán lương với quản lý cửa hàng.\n4/ Tiền Lương Thưởng\nTiền lương thưởng sẽ được tính như sau:\n→ Bằng 200% trong các ngày lễ\n→ Một tháng nếu nhân viên làm đủ 28 ca sẽ được xét các thưởng sau:\n＊Thưởng năng suất làm việc 100.000đ/tháng\n＊Thưởng không vi phạm lỗi 100.000đ/tháng\n＊Thưởng không đi muộn giờ 50.000đ/tháng\n＊Làm quá 28 ca/tháng được tính 120% lương/ca\n＊Giữa ca được phụ cấp ăn 20.000đ\n→ Các nhân viên làm mặc định 2 ca sẽ có mức lương riêng tùy vào năng lực từng cá nhân.\n→ Các mức thưởng khác:\n＊Thưởng đông khách\n＊Thưởng ngày lễ\n＊Thưởng làm tết\nTiền trả cho làm việc ngoài giờ sẽ được trả cùng với lương tháng của nhân viên\n5/ Các ngày nghỉ lễ\nNhân viên đi làm các ngày lễ sau sẽ được hưởng 200% lương",
    "index": 25,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "|Tết Dương Lịch|1 tháng 1|1 ngày|\n|---|---|---|\n|Tết Âm Lịch|2 ngày cuối cùng của năm cũ và năm ngày đầu của năm âm lịch mới hưởng lương tết|7 ngày|\n|Ngày Giỗ tổ Hùng Vương|10 tháng 3 âm lịch|1 ngày|\n|Ngày Giải phóng|30 tháng 4|1 ngày|\n|Ngày Quốc tế Lao động|1 tháng 5|1 ngày|\n|Ngày Quốc khánh|2 tháng 9|1 ngày|\n6/ Quy định xử lý kỷ luật\nCác nhân viên sẽ bị xử lý kỷ luật và trừ lương nếu vi phạm các hành vi sau:\n→ Vi phạm nội quy và và quy cách làm việc lần đầu, không ảnh hưởng đến khách hàng và môi trường làm việc: Phạt lỗi 1 - Trừ 10.000đ\n→ Vi phạm nội quy lần đầu, gây ảnh hưởng đến khách hàng, môi trường làm việc và hình ảnh của cửa hàng: Phạt lỗi 2 - Trừ 20.000đ\n→ Vi phạm nội quy lần đầu, gây ảnh hưởng nghiêm trọng: Phạt lỗi 3 - Trừ 40.000đ\n→ Đã được nhắc nhở nhưng vẫn vi phạm nội quy lần 2: Phạt lỗi 2",
    "index": 26,
    "page": 1,
    "end": true
  },
  {
    "title": "Nội Quy Nhân Viên.docx",
    "text": "→ Đã được nhắc nhở nhưng vẫn vi phạm nội quy nhiều lần: Phạt lỗi 2 lũy thừa với số lần vi phạm.\n→ Phạm lỗi gây thiệt hại cho cửa hàng: Phạt bằng giá trị thiệt hại.",
    "index": 27,
    "page": 1,
    "end": true
  }
]